<?php 


	return [
        "language" => "لغة",
		"home" => "الصفحة الرئيسية",
		"aboutus" => "معلومات عنا",
		"onlinepharmachy" => "صيدلية على الإنترنت",
		"homecare" => "	الرعاية المنزلية",
		"telemedicine" => "التطبيب عن بعد",
		"medicaltourism" => "	السياحة العلاجية",
		"contactus" => "اتصل بنا",




		"findsdoctor" => "البحث في الشبكة الطبية",


		"deepsearch" => "بحث عميق",
	
		"searchbydoctor" => "البحث عن طريق اسم الطبيب",
        "doctorname" => "اسم الطبيب",
 		
 		"search" => "بحث",

 		"whatiscareincu" => "ما هي حاضنة العناية؟",
 		
 		 "onlinepharmachytext" => "يمكنك الشراء من بين العديد من المنتجات",

        "titlesection" => "للأطباء والمنشآت الطبية ومراكز التجميل ، التسجيل هنا",

        "whatcaretext" => "<p>تغطي حاضنة الرعاية احتياجاتك - وأكثر - بفعالية وبصورة تتناسب مع احتياجاتك ويسهل وصولك إليها، وذلك من خلال توفير:  </p>
                        <p>
                            1.	الدعم الصحي من خلال خدمات الرعاية اليومية وتقديم العلاج والحقن وغير ذلك
                        </p>
                        <p>
                            2.	العناية بالبشرة والجروح والتقرحات للمرضى الملازمين للفراش
                        </p>
                        <p>
                            3.	المساعدة في التحكم بالعدوى وتقليل مخاطر الإصابة بالأمراض بين كبار السن الأكثر عرضة للإصابة
                        </p>
                        <p>
                            4.	الوقاية من تقرحات الفراش وعلاجها
                        </p>
                        <p>
                            5.	المساعدة في الذهاب إلى المرحاض والاستحمام من خلال فريق التمريض ومقدمي الرعاية لديناا
                        </p>
                        <p>
                            6.	رقابة ودعم أصحاب الحالات الصحية والأمراض المزمنة التي تتطلب رعاية طويلة الأجلا
                        </p>
                        <p>
                            7.	التحكم في الألم وخدمات رعاية تسكين وتخفيف الألم
                        </p>
                        <p>
                            8.	خدمات رعاية المسنين
                        </p>",


        "seedetails" => "انظر التفاصيل",


        "healthcareforfamily" => " الرعاية الطبية لك و لعائلتك",
        "healthcareforfamilytext" => "
        				 <p>
                            هل تبحث عن أفضل خطط الرعاية الطبية لك ولعائلتك؟ بهدف حماية صحتك وهي أغلى ما تملك، نوفر لك أفضل خدمات رعاية طبية في المملكة العربية السعودية مع الاهتمام بالمصاريف الطبية، حتى تستثمر وقتك بطريقة أفضل وتتمكن من التركيز بسهولة على كل ما هو مهم في حياتك
                        </p>",
        
        "healthcareforfamilytext_2" => "
        				 <p>
                            ✓ تغطية أوسع وتشمل الحمل، الأسنان والنظر
                        </p>
                        <p>
                            ✓ تطبيق على الهاتف لتتواصل مع طبيب في أي وقت
                        </p>
                        <p>
                            ✓ خدمة طلب وتوصيل الدواء أينما كنت من خلال التطبيق
                        </p>
                        <p>
                            ✓  فريق خدمة عملاء متخصص ٢٤ / ٧ على الخط الساخن
                        </p>
                        <p>
                            ✓ خدمات سهلة وسريعة للموافقات وتسوية المطالبات
                        </p>
                        ",
            
        
        
        //        bokul
        
        "search" => "بحث",
        "provideforyourhealth" => "انظر ماذا نقدم لصحتك",
        "certifieddoctors" => "أطباء معتمدين",
        "accommodation" => "الإقامة",
        "price" => "السعر المناسب",
        "translator" => "المترجم",
        "appointmen" => "المواعيد مع افضل الاطباء",
        "assurance" => "اضمان العلاج الكامل",
        
        "certifieddoctors_d" => "سنهتم بجميع مشكلات السفر مثل الحصول على التأشيرة وجواز السفر. سيكون لدينا غلاف محمي للحفاظ على سلامتك حتى نهاية العلاج.",
        
        "accommodation_d" => "سيقوم فريقنا بترتيب مكان إقامتك بالكامل حتى انتهاء العلاج. سيكون نوع الإقامة في متناولك وبطريقة مرضية.",
        
        "price_d" => "التكلفة الإجمالية التي عرضناها بناءً على نوع العلاج ستكون أقل مما تعتقد. لقد حققنا هذه الأسعار من خلال مواردنا الموثوقة.",
        
        "translator_d" => "سيكون أسلوب الاتصال في البلدان الأخرى مهمة صعبة. لهذا نقدم مترجمًا ليشرح لك كل موقف حتى تصل إلى منزلك.",
        
        "appointmen_d" => " سنقوم بتحديد المواعيد مع أفضل الأطباء لحل مشاكلك. نضمن جودة العلاج مع أطبائنا المسؤولين.",
        
        "assurance_d" => "سنقدم ضمان العلاج الكامل من البداية حتى النهاية. سنعتني بك من الوصول إلى المغادرة.",
        
         
        
        "thehighest_t" => "أعلى معايير الرعاية الصحية",
        "medication" => "الدواء",
        "medication_d" => "سوف نعتني بكامل الدواء بحضور ذوي الخبرة",
        "heartcare" => "العناية بالقلب",
        "heartcare_d" => "يتم الاعتناء بجميع مشكلات القلب بأقصى درجات العناية من قبل فريق أفضل خدمات الرعاية الصحية لدينا.",
        "overallhealthcare" => "الرعاية الصحية الشاملة",
        "overallhealthcare_d" => "سيتم مسح المشكلات الصحية الكاملة التي تواجهها في وقت واحد بواسطة أفضل خدمات الرعاية الصحية..",
        "carecure" => "العناية والعلاج",
        "carecure_D" => "سيحصل المرضى على رعاية صحية كاملة فيما يتعلق بمشكلتهم مع الاهتمام المناسب.",
        
        
        
        "healthcareconsultancy" => "استشارات الرعاية الصحية",
        "humanresource" => "الموارد البشرية",
        "healthcaremanagement" => "ادارة الرعاية الصحية",
        "healthcaresolutions" => "حلول الرعاية الصحية",
        "certificationcourses" => "دورات الشهادات",
        "quality" => "الجودة",
        "medicalcamp" => "المخيم الطبي",
        
        
        
        "economicincubator" => "حاضنة الاقتصاد",
        "discoveringleadership" => "مركز اكتشاف القيادات",
        "exportincubator" => "حاضنة الصادرات",
        "marketingincubator" => "حاضنة التسويق",
        "eventsincubator" => "حاضنة الفعاليات",
        "technicalincubator" => "حاضنة التكنولوجيا",
        "jobincubator" => "حاضنة التوظيف",
        
        "importantlink" => "روابط هامة",
        "menubar" => "شريط القوائم",
        "contactsusaddress" => "حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات   ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",
        
        "sendrequestbuton" => "أرسل",
        





	]




 ?>
		
	]




 ?>