<?php 


	return [

		"contactus" => "اتصل بنا",
		"wearealwayshappy" => "يسعدنا دائمًا الرد على استفساراتكم. أبوابنا مفتوحة للجميع، مرحبا بكم في حاضنة الرعاية",
        "sendusamessage" => "أرسل لنا رسالة",
        "submit" => "إرسال",
        "ouroffices" => "<b>مكاتبنا : <br></b> حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات   ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض ",
        "ourlocation" => "موقعنا :",
        
        
        "yourname" => "الاسم الأول ",
        "familyname" => "اسم العائلة ",
        "phone" => "رقم الهاتف ",
        "email" => "البريد الإلكتروني ",
        "city" => "المدينة",
        "address" => "عنوان",
        "requiredservice" => "الخدمة المطلوبة",
        
        
        
        //HOMECARE PAGE
        "whatiscare" => "الرعاية المنزلية",
        "careincubator_1" => "لدينا في حاضنة الرعاية فريق كبير من طاقم التمريض المتخصص والمدرب والمرخص له بخدمة المرضى في كل أنحاء المملكة. فقد صممنا خدماتنا المتكاملة لتلبي احتياجاتك، حيث تشمل الرعاية المتنقلة والزيارات القصيرة أو الرعاية التمريضية المقيمة.",
        "careincubator_2" => "تستطيع خدمات الرعاية المنزلية التي تقدمها حاضنة الرعاية دعمك صحيًا، والاهتمام بتلبية احتياجات أسرتك الصحية، وقياس المؤشرات الحيوية، أو إذا احتجت إلى رعاية لفترة أطول لأحد أفراد أسرتك من كبار السن، أو تقديم خدمات رعاية للمرضى المسنين.",
        "careincubator_3" => "تغطي حاضنة الرعاية احتياجاتك - وأكثر - بفعالية وبصورة تتناسب مع احتياجاتك ويسهل وصولك إليها، وذلك من خلال توفير:  ",
        "careincubator_4" => " 1.الدعم الصحي من خلال خدمات الرعاية اليومية وتقديم العلاج والحقن وغير ذلك",
        "careincubator_5" => "2.العناية بالبشرة والجروح والتقرحات للمرضى الملازمين للفراش",
        "careincubator_6" => "3	المساعدة في التحكم بالعدوى وتقليل مخاطر الإصابة بالأمراض بين كبار السن الأكثر عرضة للإصابة",
        "careincubator_7" => "4.الوقاية من تقرحات الفراش وعلاجها",
        "careincubator_8" => "5.المساعدة في الذهاب إلى المرحاض والاستحمام من خلال فريق التمريض ومقدمي الرعاية لدينا",
        "careincubator_9" => "6.رقابة ودعم أصحاب الحالات الصحية والأمراض المزمنة التي تتطلب رعاية طويلة الأجل",
        "careincubator_10" => "7.التحكم في الألم وخدمات رعاية تسكين وتخفيف الألم",
        "careincubator_11" => " 8.خدمات رعاية المسنين",
        "careincubator_12" => " يعمل فريق التمريض لدينا من خلال التواصل عن كثب والمتابعة التي يقوم بها موظفو الخدمات الطبية لدينا. ونعمل بطريقة متكاملة وسلسة لضمان أن تحصل على ما تريد، وقتما تريد وبأكثر الطرق فعالية وموثوقية.",
        "careincubator_13" => "للاستفسار أو حجز الرعاية المنزلية ، اتصل بنا أو هنا من خلال موقعنا على الإنترنت.",
        
        //LOGIN PAGE
        "login" => "تسجيل الدخول",
        "email" => "بريد إلكتروني",
        "password" => "كلمه السر",
        "confirm_password" => "تأكيد كلمة المرور",
        "rememberme" => "تذكرنى",
        "donthavean" => "ليس لديك حساب؟",
        "registation" => "تسجيل",
        
        //REGISTATION PAGE
        "registation" => "تسجيل",
        "createyouraccount" => "أنشئ حسابك. إنه مجاني ولا يستغرق سوى دقيقة واحدة",
        "fullname" => "الاسم بالكامل",
        "mobilenumber" => "رقم الهاتف المحمول",
        "selectcountry" => "حدد الدولة",
        "country1" => "بنغلاديش",
        "country2" => "الهند",
        "country3" => "المملكة العربية السعودية",
        "youraddress" => "عنوانك",
        "registernow" => "سجل الان",
        "alreadyhaveanaccount" => "هل لديك حساب؟",
        
        
        //Online Pharmacy
        "fulfllment" => "تحقيق، إنجاز",
        "category" => "الفئة",
        "electronicsmobiles" => "الالكترونيات والجوالات",
        "mobilephone" => "تليفون محمول",
        "smartphone" => "هاتف ذكي",
        "smartphones" => "الهواتف الذكية",
        "futurephone" => "هاتف المستقبل",
        "brand" => "ماركة",
        "samsumg" => "سامسونج",
        "apple" => "تفاحة",
        "lg" => "إل جي",
        "sony" => "سوني",
        "google" => "جوجل",
        "seeall" => "اظهار الكل",
        "price" => "سعر",
        "to" => "ل",
        "go" => "اذهب",
        "productratin" => "تصنيف المنتج",
        "starsormore" => "1.9 نجمة أو أكثر",
        "1_star" => "نجمة واحدة",
        "5_star" => "5 نجوم",
        "sortby" => "ترتيب حسب",
        "recommended" => "موصى به",
        "pricelowtohign" => "السعر المنخفض إلى hign",
        "pricehightolow" => "السعر الاعلى الى الادنى",
        "newarrivals" => "الوافدين الجدد",
        "display" => "عرض",
        "50_per_page" => "50 لكل صفحة",
        "100_per_page" => "100 لكل صفحة",
        "150_per_page" => "150 لكل صفحة",
        "Shopbybrand" => "تسوق وفق الماركة",
        "medicinelist" => "قائمة الأدوية",
        "searchmedicine" => "بحث الطب",
        "search" => "بحث",
        //medcine-box
        "capsule" => "(كبسولة)",
        "mg" => "40 مجم",
        "med_price" => "جنيه مصري 242.00",
        "egp" => "269 جنيه مصري",
        "egppercent" => "10٪",
        "addcard" => "إضافة بطاقة",
        "exor" => "إكسور",
        
        
        
        //Online Pharmacy
        "details" => "تفاصيل",
        "askcareincubator" => "اسأل حاضنة الرعاية",
        "downloadtheapplication" => "حمل التطبيق",
        "sendrequest" => "قدم طلبك",



         //  medical touresum
         "healthcareconsultancy" => "استشارات الرعاية الصحية",
         "humanresource" => "الموارد البشرية",
         "healthcaremanagement" => "ادارة الرعاية الصحية",
         "healthcaresolutions" => "حلول الرعاية الصحية",
         "certificationcourses" => "دورات الشهادات",
         "quality" => "الجودة",
         "edicalcamp" => "المخيم الطبي",
        
        
        
        






	]
 ?>